@extends('layouts.default')

@section('content')

    <div class="container">
        <div class="col-sm-12">
            <h1 class="title-page">Как войти в аккаунт?</h1>
            <div class="card">
                <div class="row">
                    <div class="col-md-12">
                        <p><b>World of Tanks</b> — это массовая многопользовательская онлайн-игра, полностью
                            посвящённая бронированным машинам середины XX века. У игроков есть возможность плечом к
                            плечу сражаться с поклонниками стальных гигантов со всех
                            уголков планеты, отстаивая свои претензии на мировое танковое господство.</p>
                        <p>После покупки аккаунт станет доступным в разделе «Мои покупки» и будет отправлен на
                            указанную вами в процессе покупки электронную почту.</p>

                        <h3>Пошаговое руководство</h3>
                        <ul class="activation-list">
                            <li><span class="num">1</span>Скачайте World Of Tanks с официального сайта и установите.
                            </li>
                            <li><span class="num">2</span>После установки введите логин и пароль который вы получили
                                после совершения покупки и войдите в аккаунт.</li>
                            <li><span class="num">3</span>Для безопасности рекомендуем поменять адрес электронной
                                почты на свой. (Для «Обычных» аккаунтов, на «Случайных» изменить почту нельзя.)</li>
                            <li><span class="num">4</span>Также рекомендуем изменить пароль. (Для «Обычных»
                                аккаунтов, на «Случайных» изменить пароль нельзя.) </li>
                            <li><span class="num">5</span>Готово! Теперь вы можете насладиться игрой.</li>

                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
