@extends('layouts.default')

@section('content')

    <div class="container">
        <div class="col-sm-12">
            <h1 class="title-page">Гарантии магазина</h1>
            <div class="card">
                <div class="garant-box">
                    <span class="pe-7s-cash"></span>
                    <h3>Множество способов оплаты</h3>
                    <p>Вы можете выбрать тот вариант оплаты, который считаете максимально удобным и надежным.
                        Банковская карта, электронный кошелек или мобильный оператор – решайте сами!</p>
                </div>
                <div class="garant-box">
                    <span class="pe-7s-headphones"></span>
                    <h3>Техническая поддержка</h3>
                    <p>При возникновении любых затруднений наши клиенты могут обратиться в службу сервисной
                        поддержки.<br>Время работы – с 9:00 до 23:00 по МСК.</p>
                </div>
                <div class="garant-box">
                    <span class="pe-7s-comment"></span>
                    <h3>Отзывы клиентов</h3>
                    <p>Мы имеем множество положительных отзывов, оставленных покупателями после оплаты аккаунтов.
                        Они регулярно публикуются в нашей группе ВКонтакте. </p>
                </div>
                <div class="garant-box">
                    <span class="pe-7s-joy"></span>
                    <h3>Качественные аккаунты</h3>
                    <p>Мы предлагаем своим клиентам только проверенные и качественные игровые аккаунты World Of
                        Tanks от лучших поставщиков.</p>
                </div>
                <div class="garant-box">
                    <span class="pe-7s-mail"></span>
                    <h3>Моментальная доставка</h3>
                    <p>После совершения оплаты вы моментально получите письмо с оплаченным товаром. Или Вы можете
                        забрать товар в разделе «Мои покупки».</p>
                </div>

                <div class="garant-box">
                    <span class="pe-7s-piggy"></span>
                    <h3>Скидки и акции</h3>
                    <p>Регулярно устраиваем различные скидки на аккаунты, что позволяет вам сэкономить на покупке.
                        Актуальные скидки можно посмотреть на главной странице магазина. </p>
                </div>
            </div>
        </div>
    </div>

@endsection
