@extends('layouts.default')

@section('content')

    <div class="container">

        <div id="content" class="col-sm-12">
            <h1 class="title-page">Условия соглашения</h1>
            <div class="card">
                <b>1. Термины и определения:</b> <br>
                <b>1.1.</b> В настоящем пользовательском соглашении, если из текста прямо не вытекает иное,
                следующие термины будут иметь указанные ниже значения: «World of Tanks», «Игра World of Tanks»,
                «WOT» — Компьютерная игра в жанре симулятора выживания с открытым миром; «Аккаунт World of Tanks» —
                товар, находящийся в виде цифровых данных, предоставленный пользователю после совершения покупки;
                «Пользователь» — физическое лицо, заключившее соглашение с WOT.TEST; «Соглашение» — настоящее
                пользовательское соглашение; «Стороны» — WOT.TEST и пользователь;
                <br><b>1.2.</b> Остальные термины и определения, встречающиеся в тексте соглашения, толкуются
                сторонами обычными правилами толкования соответствующих терминов;
                <br><b>1.3.</b> Названия заголовков соглашения предназначены исключительно для удобства пользования
                текстом соглашения и буквального юридического значения не имеют.
                <br><br><b>2.</b> Заключение соглашения:
                <br><b>2.1.</b> Текст соглашения, постоянно размещенный в сети интернет по сетевому
                адресу&nbsp;WOT.TEST&nbsp;и доступный при регистрации (авторизации) на сайте, содержит все
                существенные условия соглашения и является предложением WOT.TEST заключить соглашение с любым
                полностью дееспособным третьим лицом, использующим сайт, на указанных в тексте соглашения условиях;
                <br><b>2.2.</b> При совершении покупки какого-либо товара, пользователь автоматически принимает
                условия соглашения.
                <br><br><b>3.</b> Соглашение по использованию магазина:
                <br><b>3.1.</b> Купленный пользователем товар не подлежит возврату и обмену. После совершения
                покупки вы становитесь владельцем товара;
                <br><b>3.2.</b> Гарантия на весь продаваемый товар — на момент получения товара пользователем. В
                случае утери данных, взлома, блокировки, возврат денежных средств или замена товара не
                предусмотрены;
                <br><b>3.3.</b> Пользователь при покупке случайного аккаунта может получить как аккаунт с доступом
                только в игру, так и аккаунт с полноценным доступом (почта и игра);
                <br><b>3.4.</b> Информация о наличии почты не указывается;
                <br><b>3.5.</b> Информация о наличии почты на случайных аккаунтах не указывается. Повысив свой шанс,
                вы получаете возможность с большей вероятностью получить аккаунт с почтой;
                <br><b>3.6.</b> Пользователь обязуется записывать видео-фиксацию при покупке аккаунта и захода в
                него, без существования видео записи, в замене аккаунта будет отказано(аккаунты без привязки и wot
                blitz);
                <br><b>3.7.</b> Магазин закупает товар у поставщиков,и происхождение аккаунтов нам не известно.
                <br><br><b>4.</b> Соглашение по использованию сервиса скупки аккаунтов:
                <br><b>4.1.</b> WOT.TESTвыступает в роли покупателя аккаунтов, предоставленных пользователями в
                сервис скупки;
                <br><b>4.2.</b> Продавец несет полную ответственность за предоставленный аккаунт. В случае
                восстановления аккаунта в процессе осуществления проверки аккаунта, денежные средства выплачены не
                будут;
                <br><b>4.3.</b> Продавец несет полную ответственность за предоставленное описание аккаунта. При
                вводе некорректных параметров, стоимость аккаунта изменяется согласно внутреннему прайс-листу;
                <br><b>4.4.</b> Администрация WOT.TEST оставляет за собой право ограничить пользователю доступ к
                использованию сервиса скупки без объяснения причин.
                <br><br><b>5.</b> Пользователю запрещается (карается блокировкой учетной записи WOT.TEST):
                <br><b>5.1.</b> Оскорблять как администрацию, так и интернет-магазин WOT.TEST;
                <br><b>5.2.</b> Обходить технические ограничения сайта;
                <br><b>5.3.</b> Изучать технологию, декомпилировать или дизассемблировать сайт, создавать копии
                экземпляров сайта, а также внешнего оформления (дизайна);
                <br><b>5.4.</b> Совершать действия, направленные на изменение функционирования и работоспособности
                сайта;
                <br><b>5.5.</b> Предоставлять доступ к своему профилю сайта третьему лицу.
                <br><br><b>6.</b> Персональные данные:
                <br><b>6.1.</b> Пользователь дает свое согласие worforce на обработку информации, в том числе,
                персональных данных пользователя, предоставленных при использовании сайта;
                <br><b>6.2.</b> Обработка персональных данных означает запись, систематизацию, накопление, хранение,
                уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
                предоставление, доступ), в том числе трансграничную, обезличивание, блокирование, удаление,
                уничтожение персональных данных, не подпадающих под специальные категории, на обработку которых
                требуется письменное согласие пользователя;
                <br><br><b>7.</b> Ограничение ответственности:
                <br><b>7.1.</b> WOT.TEST отвечает за убытки пользователя, возникшие в результате неправомерных
                действий третьих лиц, в том числе связанных с неправомерным доступом к игровому профилю сайта;
                <br><b>7.2.</b> Программно-аппаратные ошибки, как на стороне WOT.TEST, так и на стороне
                пользователя, приведшие к невозможности получения пользователем доступа к сайту, являются
                обстоятельствами непреодолимой силы, и основанием освобождения от ответственности за неисполнение
                обязательств WOT.TEST по соглашению.
                <br><br><b>8.</b> Изменение условий соглашения:
                <br><b>8.1.</b> WOT.TEST&nbsp;вправе в одностороннем порядке изменять условия соглашения, при этом
                такие изменения вступают в силу в момент опубликования новой версии соглашения в сети интернет по
                адресу&nbsp;WOT.TEST
                <br><b>8.2.</b> Продолжение использования функций сайта будет означать согласие пользователя с
                условиями новой версии соглашения. Если пользователь не согласен с условиями новой версии
                соглашения, он прекращает пользоваться сайтом.
            </div>
        </div>
    </div>

@endsection
